[{"Desc":"Это лучшее место для тех, кто любит подслушивать чужие разговоры. Что касается кофе, я думаю, его идея его была в том, чтобы его горечь компенсировала сладость капкейков. Впрочем, это все теория. Даже поглощая капкейк, невозможно не заметить, что местный кофе соревнуется с кофейным автоматом из бара на смотровой площадке горнолыжного курорта «Игора», известного своими невероятно высокими ценами и низким качеством еды.","X":290,"Y":163,"Title":"Upside Down Cake","Work":2,"Coffee":0,"Location":"в стремноватом районе"},{"Desc":"Кофе здесь настолько неплох, что принесенная вам не маленькая миска кофе, остыть пожалуй что не успеет. Требовать лучшего от сетевого заведения, не специализирующегося на кофе, наверное и не стоит.\n\nВообще, эта сеть мне нравится тем, что большое внимание уделяется тому, что видят посетители. В глубине, есть совершенно неожиданно есть небольшой но уютный дворик.","X":550,"Y":405,"Title":"Le Pain Quotidien","Work":4,"Coffee":2,"Location":"в Камергерском"},{"Desc":"Вплоть до недавнего времени, я думал что у ДаблБи в Москве только две кофейни. И вот однажды, прогруливаясь по Большой Дмитровке, я набрел на огромную витрину магазина с логотипом ДаблБи, за которой люди пили кофе. Оказалось, что в Москве уже 16 кофеен,а еще в Петербурге, Нижнем Новгороде, Астане и Праге.\n\nТо что они поддерживается такое высокое качество кофе — просто невероятно. Они либо завоюют мир, либо превратяться в Кофе Хаус. Пока получается первое.","X":555,"Y":370,"Title":"ДаблБи","Work":2,"Coffee":3,"Location":"рядом с Камергерским"},{"Desc":"Если вы будете искать в Яндексе: «лучшие кофейни Москвы», в некоторых рейтингах на первом месте будет стоять LES. Может быть, когда-то это и было правдой, но не сейчас. Кофе здесь хороший, но что чтобы его выпить, вы вряд ли поедете на другой конец Москвы.","X":670,"Y":290,"Title":"LES","Work":3,"Coffee":3,"Location":"на севере"},{"Desc":"Если случится так, что вы окажетесь недалеко от этой кофейни и вам невыносимо захочется кофе, постарайтесь найти ближайший Старбакс.\n\nЗдесь самые большие кружки для кофе, которые я когда-либо видел. Вообще, такое мини-ведерко — это всегда проблема. Во-первых, размер призван хоть как-то оправдать деньги, которые вы заплатили за «кофе\". Во-вторых, выпить его быстро просто невозможно, значит придется пить холодный, а плохой холодный кофе — весьма изощренное издевательство над собой.","X":640,"Y":370,"Title":"Costa Coffee","Work":2,"Coffee":0,"Location":"на Кузнецком Мосту"},{"Desc":"Вплоть до недавнего времени, я думал что у ДаблБи в Москве только две кофейни. И вот однажды, прогруливаясь по Большой Дмитровке, я набрел на огромную витрину магазина с логотипом ДаблБи, за которой люди пили кофе. Оказалось, что в Москве уже 16 кофеен,а еще в Петербурге, Нижнем Новгороде, Астане и Праге.\n\nТо что они поддерживается такое высокое качество кофе — просто невероятно. Они либо завоюют мир, либо превратяться в Кофе Хаус. Пока получается первое.","X":725,"Y":370,"Title":"ДаблБи","Work":3,"Coffee":3,"Location":"рядом с Вышкой"},{"Desc":"Говорят, что американский кофе — это помои. Еще говорят, что кофе в американских Старбаксов значительно лучше, чем в наших. Соедините эти два факта и вы получите вполне адекватное ожидание от этой сети. Приходят сюда конечно же не как в кофейню, а как в приятное место. Кофе здесь — необходимое зло.\n\nЕсли вы все-таки здесь оказались, попробуйте латте с сезонным сиропом, временами получается вполне себе неплохо. Главное правило здесь: больше сиропа, меньше кофе.","X":580,"Y":440,"Title":"Старбакс","Work":3,"Coffee":1,"Location":"напротив Думы"},{"Desc":"Кофе здесь настолько неплох, что принесенная вам не маленькая миска кофе, остыть пожалуй что не успеет. Требовать лучшего от сетевого заведения, не специализирующегося на кофе, наверное и не стоит.\n\nВообще, эта сеть мне нравится тем, что большое внимание уделяется тому, что видят посетители. Стеклянный фасад автоматически улучшает вид на любую улицу.","X":645,"Y":440,"Title":"Le Pain Quotidien","Work":4,"Coffee":2,"Location":"на Никольской"},{"Desc":"Говорят, что американский кофе — это помои. Еще говорят, что кофе в американских Старбаксов значительно лучше, чем в наших. Соедините эти два факта и вы получите вполне адекватное ожидание от этой сети. Приходят сюда конечно же не как в кофейню, а как в приятное место. Кофе здесь — необходимое зло.\n\nЕсли вы все-таки здесь оказались, попробуйте латте с сезонным сиропом, временами получается вполне себе неплохо. Главное правило здесь: больше сиропа, меньше кофе.","X":375,"Y":565,"Title":"Старбакс","Work":4,"Coffee":1,"Location":"на Арбате"},{"Desc":"Суть капучино в том, что при каждом глотке, кофе и молоко смешиваются у вас во рту, образуя уникальный вкус. Если пенка будет слабой, вы получите \"кофе с молоком\"; если кофе будет пережарен, вы не почувствуете молока. Капучино — это идеальная смесь эспрессо и молочной пенки, а WEST4 — это место, где готовят лучший капучино в Москве.","X":440,"Y":685,"Title":"WEST4","Work":3,"Coffee":4,"Location":"за углом от ХХС"},{"Desc":"Сеть некогда известных кофеен, разросшаяся и потерявшая в качестве. Некогда прогрессивный интерьер выглядит устаревшим и потрепанным. Кофе, стремящийся по вкусу к кофейному напитку «Аромат», а по размерам чашек к небольшим ведрам.\n\nВ то же время, персонал здесь просто супер-дружелюбный, и от этого контраста становится еще грустнее.","X":690,"Y":660,"Title":"Coffee Bean","Work":2,"Coffee":2,"Location":"в Замоскворечье"},{"Desc":"Кофе здесь настолько неплох, что принесенная вам не маленькая миска кофе, остыть пожалуй что не успеет. Требовать лучшего от сетевого заведения, не специализирующегося на кофе, наверное и не стоит.\n\nВообще, эта сеть мне нравится тем, что большое внимание уделяется тому, что видят посетители. Со второго этажа открывается не самый плохой вид на площадь.","X":100,"Y":665,"Title":"Le Pain","Work":2,"Coffee":2,"Location":"в Европейском"}]